const content = [
    {
        title: "一、信息过载漏洞",
        items: [
            "1.那些信息对我的工作有帮助吗？",
            "2.那些信息对我的创作有启发吗？",
            "3.那些信息的我的生活有改变吗？"
        ]
    },
    {
        title: "二、认知带宽",
        items: [
            "1.戒断所有娱乐性信息；",
            "2.卸载所有短视频软件；",
            "3.关闭朋友圈；",
            "4.取关所有娱乐八卦账号；",
            "5.只保留工作相关、学习相关的信息源；"
        ]
    },
    {
        title: "三、极简主义者",
        items: [
            "1.把有限的时间投入到真正重要的事情上；",
            "2.只看跟自己目标相关的信息；",
            "3.只关注能提升自己的内容；",
            "4.只把时间花费在真正重要的地方；",
        ]
    },
];